var WORDS_AR = {
    "text1": "تسجيل الدخول",
    "text2": "Enter Here",
    "text3": "لا يمكننا التعرف على عنوان البريد الإلكتروني هذا. يُرجى التحقق من عدم وجود أخطاء إملائية والمحاولة مرة أخرى.",
    "text4": "التالي",
    "text5": "أدخل كلمة المرور",
    "text6": "كلمه المرور",
    "text7": "كلمة المرور التي أدخلتها غير صحيحة.",
    "text8": "أليس لديك حساباً؟",
    "text9": "سجِّل",
    "text10": "هل نسيت كلمة السر؟",
    "text11": "2-التحقق بخطوتين - SMS",
    "text12": "أدخل الرمز المكون من 4 أرقام المرسل إليك",
    "text13": "رمز التحقق غير صحيح.",
    "text14": "تحقق",
    "text15": "إعادة إرسال الرمز عن طريق ",
    "text16": "هل يوجد مشكلة ؟",
    "text17": "الحصول علي مساعدة",
    "text18": "البريد الإلكتروني أو رقم الجوَّال",


};
